{
    "tweet_id": {
        "0": 1.4649551572050534e+18,
        "1": 1.4650347297790484e+18,
        "2": 1.4650340486072934e+18,
        "3": 1.4650228687361188e+18,
        "4": 1.4650196133437932e+18,
        "5": 1.4650146841810452e+18,
        "6": 1.4650141184447775e+18,
        "7": 1.4650084319080817e+18,
        "8": 1.4650058001460552e+18,
        "9": 1.4650050219264082e+18,
        "10": 1.4650040706666045e+18,
        "11": 1.464990263240106e+18,
        "12": 1.46498862930287e+18,
        "13": 1.464988590207869e+18,
        "14": 1.4649837306577756e+18,
        "15": 1.4649823627150377e+18,
        "16": 1.4649805489092485e+18,
        "17": 1.4649803835529134e+18,
        "18": 1.4649799419849236e+18,
        "19": 1.4649782595782124e+18,
        "20": 1.4649759128525455e+18,
        "21": 1.4649728429829448e+18,
        "22": 1.464971979014951e+18,
        "23": 1.4649584025940214e+18,
        "24": 1.4649583183429263e+18,
        "25": 1.4649581983522816e+18,
        "26": 1.464955317842858e+18,
        "27": 1.4649548416045793e+18,
        "28": 1.4649546680149975e+18,
        "29": 1.4649440441450045e+18,
        "30": 1.4649275672496579e+18,
        "31": 1.464927207122522e+18,
        "32": 1.4649010937381315e+18,
        "33": 1.4648942061834117e+18,
        "34": 1.4648664386576753e+18,
        "35": 1.4648657738647101e+18,
        "36": 1.4648516669733847e+18,
        "37": 1.464850147574272e+18,
        "38": 1.4648212793121219e+18,
        "39": 1.4648171674933862e+18,
        "40": 1.4648088311128064e+18,
        "41": 1.4648024035809894e+18,
        "42": 1.4648017081194045e+18,
        "43": 1.4647972957661184e+18,
        "44": 1.4647818114650808e+18,
        "45": 1.464777756596527e+18,
        "46": 1.464772055832748e+18,
        "47": 1.4647694022813778e+18,
        "48": 1.464761212877611e+18,
        "49": 1.464756474668716e+18,
        "50": 1.4647525335497646e+18,
        "51": 1.4647513483611791e+18,
        "52": 1.4647512744406712e+18,
        "53": 1.4647507898014884e+18,
        "54": 1.464747704324477e+18,
        "55": 1.4647468861501112e+18,
        "56": 1.465060993155928e+18,
        "57": 1.4650544524911657e+18,
        "58": 1.465049400279978e+18,
        "59": 1.4650472376256184e+18
    },
    "text": {
        "0": "@CPHO_Canada Please share the source material you are relaying on to say this vaccine is safe and effective. FDA says it wants 55 YEARS to process FOIA requests about #COVID19 vaccines - meaning data may not be available to the public until 2076.\n\nhttps://t.co/hXdabpIQAb",
        "1": "@CPHO_Canada Bharat Biotech, said, “If ICMR isolates the South African strain, we can easily re-engineer the Covaxin to neutralise the South African strain in 15 days. One just has to switch the strain to get a new version of the vaccine.”https://t.co/BTR4l6zYUe",
        "2": "@mazdacanada If you have any clout with @JustinTrudeau or whoever it is that rules him tell him to stop making it impossible for us to run a small business.  Between his unnecessary vaccine mandates and selling us out to you know who, there won’t be any small businesses left to rebuild.",
        "3": "@Roman_Baber @JustinTrudeau @fordnation Oh I'll tell you why they won't let go. They are scared an investigation into this whole thing woll show the very lie in the middle! The very guys who started this were the very guys who magically created the \"vaccine\" that doesn't work really has a purpose. Depopulation!",
        "4": "@CPHO_Canada WHERE are the safety studies for the C-19 vaccine in pregnant women, Tam??",
        "5": "@JustinTrudeau Hundreds of federal employees are being fired because of your vaccine mandates. They are refusing it because they don't trust you, your administration or the corporation's making the vaccines.\n\nAll things considered, their mistrust is warranted. You are the biggest problem.",
        "6": "@JustinTrudeau Stop with the mask and vaccine mandates already.  They don't work just like you don't work.  Canada is ready to get back to normal and ready to have a REAL leader lead us.  RESIGN!!!!!!!!!!!!!!!!",
        "7": "@31Charlie1 @Thesorrynotsor1 Most #sheep just nod yes master and get the #jab. Regardless of their masters #vaccine status. Ugh. Makes me sick. @JustinTrudeau is the #virus",
        "8": "@joe_warmington @JohnTory @fordnation @epdevilla @CPHO_Canada That makes no sense. Delta’s here. Covid 19 is here. Why wait until another vaccine comes out (who knows when) to protect the community now? Today’s case count does not reflect Omicron. It reflects what’s happened in the past two weeks.",
        "9": "@brianlilley @kinsellawarren @JustinTrudeau Go ahead keep pushing the anti- vaxxer line Bryan you might be amazed that over half of your readers are unvaccinated, or do not support vaccine restrictions.",
        "10": "@brianlilley @JustinTrudeau Here is some good travel news. With a PCR test, Unvaccinated Canadians can fly with non Canadian airlines to destinations that do not require a vaccine passport. Same for returning to Canada. Hopefully this will hurt Canadian airlines &amp; force a change in vaccine travel mandates.",
        "11": "@CPHO_Canada Nothing says transparency like threatening doctors and illegal searching them. https://t.co/qV32S4wzuN",
        "12": "@JustinTrudeau How do you build middle class etc. Qith increased spending do nothing taxes payroll tax increases other taxes inflation forced mandates on a almost do nothing vaccine?",
        "13": "@JustinTrudeau What does celebrating “carefully” (x2) mean?  Can you forward the various rules about social gatherings, distancing, fines, masks, vaccine mandates, imprisonment, and then re-evaluate in the context of what Channukah is really about …",
        "14": "@CPHO_Canada You must have missed the news that post vaccine miscarriages are up by 25% in one Ontario jurisdiction alone. Stop the fake news. Your policies are mass murder and a crime against humanity.",
        "15": "@CPHO_Canada 1.3 billion Indian population 8000 cases #COVAXIN Vs #mRNA 39 million 23,000 active cases,on top disposal of moderna vaccine n Pfizer due to short life. #COVAXIN 6 month n at room temperature.\nWhy not allowing #COVAXIN explain to Canadian people who elected you. @BatJordan🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️ https://t.co/kYy5t9dicz",
        "16": "@CPHO_Canada Open the borders to Omicron. Fast spreading with extremely mild symptoms, open up fully and remove the mask mandate. This is nature's vaccine",
        "17": "@CPHO_Canada In the report approval from health Canada it clearly states that unless your kid has an underlying issue there is no need for this vaccine. Read the report people before you run to vaccinate child. Oh and also make sure you review the risks like myocarditis that doesn’t go away.",
        "18": "@PhilippusArabus @slbell59 @JustinTrudeau Then you cannot call it a VACCINE,  it's just a SHOT or JABB.",
        "19": "@JustinTrudeau The vaccine is effective for the corona omicron strain.\nWe should trade more and more with priority given to the economy with allies rather than isolation.\nIt should coexist with the corona.\nIf you get the vaccine, it won't get worse.",
        "20": "@slbell59 @JustinTrudeau They have a new flu shot every year for those that have a week immune system the vaccine that they are rolling out are not in any way being updated and or changing to spearhead a variant the vaccine they are serving up has nothing to do with the virus, everything to do with fear",
        "21": "@BobRae48 And Ontario is throwing out massive quantities (just recently, 1,000,000+) of vaccine by not using them and letting them expire.  It's unconscionable. Maybe The federal government needs to monitor supply and claw it back to send abroad if it's not being used. @JustinTrudeau",
        "22": "@MLGG2 @TheTorontoSun @fordnation @JustinTrudeau @PHAC_GC @TOPublicHealth @PublicHealthON @OttawaHealth @BBCWorld @WHO @hrw @globalnews @AOC the usa/fauci infected a mouse so they can use the vaccines for this 👇\nlisten to beck https://t.co/idh9iYN5lR\nthere is no pandemic, quit saying there is-\n\n https://t.co/dqk5slgObY https://t.co/YpXFsmImU6",
        "23": "@CPHO_Canada You're being distracted &amp; divided by #Variant news #MSMLiars &amp; bureaucrats. \nControlled &amp; herded into Vaccine passports, which will become your digital ID permission to enter only the parts of your life your government will allow.\nWake up! It’s time to say “NO!”\n#covidvariant https://t.co/0l9AOyoXaX",
        "24": "@CPHO_Canada MEDSCAPE POLL: One in three doctors won't give Covid-19 vaccine to their own kids\n\nhttps://t.co/PIPpDxIImq",
        "25": "@CPHO_Canada Why are you pushing / mandating (illegally) a drug still in clinical trials? 🤷🏻‍♀️\n\nStudy to Describe the Safety, Tolerability, Immunogenicity, and Efficacy of RNA Vaccine Candidates Against COVID-19 in Healthy Individuals - Full Text View - https://t.co/30vzVZM6tS",
        "26": "@slbell59 @JustinTrudeau Lol 😆  they all know vaccine doesnt do shit, and nothing will change. Until they say so. Or until we all unite and say no to more jabs and restrictions.",
        "27": "@CPHO_Canada MEDSCAPE POLL: One in three doctors won't give Covid-19 vaccine to their own kids\n\nhttps://t.co/PIPpDxIImq",
        "28": "@CPHO_Canada Why are you pushing / mandating (illegally) a drug still in clinical trials? 🤷🏻‍♀️\n\nStudy to Describe the Safety, Tolerability, Immunogenicity, and Efficacy of RNA Vaccine Candidates Against COVID-19 in Healthy Individuals - Full Text View - https://t.co/30vzVZM6tS",
        "29": "@JustinTrudeau please we all need the booster Vaccine ( Covid) thank you",
        "30": "@JustinTrudeau @CPHO_Canada @TimHoustonNS @nsgov @NSHumanRights @MaximeBernier \nGov needs to realize science and facts are telling you this is wrong. Herd immunity wins, not spending and mentally draining rules. .00017% have C19, no pandemic here.\nhttps://t.co/MBbO1PUhQE",
        "31": "@4AnimalLife @Crossfittrades @JustinTrudeau @mikalche If I listened to the media I should basically feel less safe now that I have my shots, not more safe.\n\nIt's such an easy twist to make and so many people are buying in.\n\nFear the unvaxxed, shame them and exclude them. You vaccine does not *really* protect you from them.",
        "32": "@JustinTrudeau Your Excellency we all know that the variant will always be there as the virus mutate  and we have told that vaccine is the weapon  to fight against the pandemic  unless we are now doubting our own vaccines . Therefore there is no need to panic as we do have vaccines. Tx",
        "33": "@slbell59 @JustinTrudeau It won't stop the pandemic.  More vaccinated just means more bodies to incubate vaccine resistant strains.  Which leaves the sick and elderly more at risk, since the government is grossly incompetent and they're not being properly isolated.",
        "34": "@MLGG2 @TheTorontoSun @fordnation @JustinTrudeau @PHAC_GC @TOPublicHealth @PublicHealthON @OttawaHealth Problem is, there is no actual vaccine, Martha, only experimental injections.  And people like Brian don’t have the guts to mention a word but keep up the BigPharma and Canadian politician’s support of the UN WEF New World Order #eugenicists",
        "35": "@JustinTrudeau @jyduclos @CPHO_Canada @BobBenzen @jkenney @JasonCoppingAB @CMOH_Alberta Please don’t ignore vaccine adverse reactions https://t.co/9p7S6ZI30E",
        "36": "@JB88000 @barkhausmedia @CPHO_Canada I didn’t vote for the little blackface fascist so make me accept it. Is coercing half the country into taking a useless vaccine that clearly isn’t working how your democracy works? 🤡",
        "37": "@CanBorder #arriveCAN\nMy mother in  will start flying from Chile to Canada at 01.30am 30.11.21. Arriving 23.50pm on 30.11.21 in Montreal.\nShe cannot  complete the information in arrivecan because the application has not updated the authorization of the sinovac vaccine. Please help!!",
        "38": "@RealCandaceO @JustinTrudeau there you go clown. Make the country take another vaccine that is killing people",
        "39": "@JustinTrudeau @fordnation when will booster shots be widely available in Ontario? A lot of us are past or are coming up on 6 months post-vax and the data seems to show we need boosters around 6 months post-vax\nhttps://t.co/BDDYu777FE",
        "40": "@JustinTrudeau No measurement for #Omicron variant??\n🇨🇦 has a high possibility to have it because vaccinated foreigners can enter 🇨🇦 without PCR tests when they land.\n“Only vaccine” strategy won’t work and make situations worse for #Omicron variant.",
        "41": "@SammyG_MD It’s time for @JustinTrudeau and the @liberal_party to actually enforce vaccine passport requirements on flights! Right @WestJet and @AirCanada ?",
        "42": "@Marco2Imagine @NursesCanadian @Bret_Sears @ctharrigan @Ron_Nowlan_PPC @JackMinorPPC @AgnesMinor @cdn_nicholas @QofNB @char_krieger @rbvaughan @NBFreeProject @JustinTrudeau @premierbhiggs In any case protest all you like. I truly have sympathy for your group, as I would for anyone who listens to the fringe loons instead of the science. \nBut just stay away from hospitals and vaccine clinics please.",
        "43": "@fsorbara @randeepssarai @City_of_Vaughan @cafreeland @UKRinCAN @Yvan_Baker @vankayak @HonAhmedHussen @pfragiskatos @Ukraine @JustinTrudeau @HolodomorMuseum New York ER Closes As Employees Refuse To Comply With #VaccineMandate | ZeroHedge\nhttps://t.co/1wTzNRgQi9",
        "44": "@LimaAbedin @JustinTrudeau The foundation of the economic rebuild is the vaccine. He’s all but telling us as much. It has nothing to do with health.",
        "45": "@6_levy @JustinTrudeau @GovGPAA Covaxin is a vaccine made in India.\n\nWe have four (4) others here in Canada that have better efficacy than Covaxin.\n\nWhy would you want a vaccine that provides less protection?\n\nAnd dragging feet for months?\nCanada has one of the highest rates of vax'd in the world...",
        "46": "@CPHO_Canada Maybe your vaccine doesn't work? Have you considered this yet?",
        "47": "@ChrisBarnesArt @Crossfittrades @JustinTrudeau @mikalche 1930s Germany resulted in the Holocaust, that's why; and many anti-vaxxers are egregiously comparing vax mandates to that.\n\nVaccine mandates are not \"fascism\" like you imply. Several provinces require them to attend school. George Washington mandated US troop smallpox inoculation https://t.co/8xtbOLRy7Q",
        "48": "@CPHO_Canada I think Omicron reinforces the need for MUCH MORE research cuz sounds like y’all have no clue what’s happening, only the need for increased vaccine shots!",
        "49": "@JustinTrudeau And give them myocarditis? 600 kids died in the USA from the vaccine,  0 kids have died in Canada from the virus.... why would i do this to my kid exactly Justin?",
        "50": "@JustinTrudeau You discriminate against anyone hesitant on getting the vaccine,  you've Segregated and divided our country,  you've had 2 years to fight the virus after you promised it'd only take a few weeks to beat the curve. And not even a week back in Parliament your back to Zooming online.",
        "51": "@CPHO_Canada Why are you pushing the vaccine but then not trusting it by setting an order date that expires in 2months. Follow Englands lead ,they will re-evaluate in 3weeks. If the vaccine is effective then why treat the vaccinated population that followed you order in this manner.",
        "52": "@JustinTrudeau You failed Canada ,failed as a feminist ,failed at foreign affairs ,failed the aboriginals ,failed  economy ,failed as drama teacher , now u wanna fail our children with a vaccine that they don’t need and clearly doesn’t work or last as advertised.",
        "53": "@ChrisBarnesArt @Crossfittrades @JustinTrudeau @mikalche Don't compare public health measures like vaccine mandates—which are to keep the populace healthy and alive—to 1930s Germany or the Holocaust. It's gross, sick, and historically wrong.\n\nAs I said, that unethical idiot politicizes science.\nhttps://t.co/VJ8dGN15Ca",
        "54": "@LA_Stoffel @JustinTrudeau As usual Trudeau is a day late and a pound short.That’s his M.O. just like with the vaccine roll outs. And people die.And when we ask him what he’s going to do about it in the future? His reply, he’s going to change the climate LMFAO. Climate is his cover for unaccountability.",
        "55": "@ChrisBarnesArt @Crossfittrades @JustinTrudeau @mikalche Dude, if you're not vaccinated, suggest you do asap. COVID can destroy your lungs and other organs. Ffs it's safe and effective—59 million vaccine doses administered in Canada to date. We're *fine* and protected from severe COVID and death. It's not worth your life to be stubborn https://t.co/ViWDaJQwUH",
        "56": "@Michaela20212 @abbigailhannah @celliottability @douglasdowney @JustinTrudeau @DavidLametti They have to pass the bill that the Libs are introducing. It applies both to HCW and to patients entering hospitals or vaccine clinics or abortion clinics. It will make this illegal.",
        "57": "@wendibloomenth1 @JustinTrudeau Turn the news off is like taking a vaccine that protects for life.",
        "58": "@B1llyTh2K3d @RepThomasMassie @NIH @US_FDA @FDA_Drug_Info @RadioCanadaInfo @catturd2 @CathieDWood @CPHO_Canada @GovCanHealth @mikalche And it goes very well with the DELAY of a Superior and more desired Vaccine. \nVery much so. \nRelevant. \n#COVAXIN",
        "59": "@RachaelThomasMP @MarkGerretsen @JustinTrudeau He’s too dumb to realize much of anything but basically what he saying is true and VAX mandates and passports are useless especially with this very leaky vaccine."
    },
    "source": {
        "0": "Twitter for iPhone",
        "1": "Twitter for iPhone",
        "2": "Twitter for iPad",
        "3": "Twitter for Android",
        "4": "Twitter for iPhone",
        "5": "Twitter for Android",
        "6": "Twitter Web App",
        "7": "Twitter for iPhone",
        "8": "Twitter for iPad",
        "9": "Twitter for iPhone",
        "10": "Twitter Web App",
        "11": "Twitter for iPhone",
        "12": "Twitter for Android",
        "13": "Twitter Web App",
        "14": "Twitter Web App",
        "15": "Twitter for iPhone",
        "16": "Twitter for Android",
        "17": "Twitter for iPhone",
        "18": "Twitter for Android",
        "19": "Twitter for iPhone",
        "20": "Twitter for iPhone",
        "21": "Twitter for iPhone",
        "22": "Twitter Web App",
        "23": "Twitter for Android",
        "24": "Twitter for iPhone",
        "25": "Twitter for iPhone",
        "26": "Twitter for Android",
        "27": "Twitter for iPhone",
        "28": "Twitter for iPhone",
        "29": "Twitter for iPhone",
        "30": "Twitter for Android",
        "31": "Twitter for Android",
        "32": "Twitter for Android",
        "33": "Twitter for Android",
        "34": "Twitter for iPad",
        "35": "Twitter for iPhone",
        "36": "Twitter for iPhone",
        "37": "Twitter for Android",
        "38": "Twitter for iPhone",
        "39": "Twitter Web App",
        "40": "Twitter for iPhone",
        "41": "Twitter for iPhone",
        "42": "Twitter for Android",
        "43": "Twitter Web App",
        "44": "Twitter for iPhone",
        "45": "Twitter for Android",
        "46": "Twitter for Android",
        "47": "Twitter Web App",
        "48": "Twitter for iPhone",
        "49": "Twitter for Android",
        "50": "Twitter for Android",
        "51": "Twitter Web App",
        "52": "Twitter for iPhone",
        "53": "Twitter Web App",
        "54": "Twitter for iPhone",
        "55": "Twitter Web App",
        "56": "Twitter Web App",
        "57": "Twitter for Android",
        "58": "Twitter for iPhone",
        "59": "Twitter for iPhone"
    },
    "created_at": {
        "0": "2021-11-28T13:51:41.000Z",
        "1": "2021-11-28T19:07:53.000Z",
        "2": "2021-11-28T19:05:10.000Z",
        "3": "2021-11-28T18:20:45.000Z",
        "4": "2021-11-28T18:07:49.000Z",
        "5": "2021-11-28T17:48:14.000Z",
        "6": "2021-11-28T17:45:59.000Z",
        "7": "2021-11-28T17:23:23.000Z",
        "8": "2021-11-28T17:12:55.000Z",
        "9": "2021-11-28T17:09:50.000Z",
        "10": "2021-11-28T17:06:03.000Z",
        "11": "2021-11-28T16:11:11.000Z",
        "12": "2021-11-28T16:04:42.000Z",
        "13": "2021-11-28T16:04:32.000Z",
        "14": "2021-11-28T15:45:14.000Z",
        "15": "2021-11-28T15:39:47.000Z",
        "16": "2021-11-28T15:32:35.000Z",
        "17": "2021-11-28T15:31:56.000Z",
        "18": "2021-11-28T15:30:10.000Z",
        "19": "2021-11-28T15:23:29.000Z",
        "20": "2021-11-28T15:14:10.000Z",
        "21": "2021-11-28T15:01:58.000Z",
        "22": "2021-11-28T14:58:32.000Z",
        "23": "2021-11-28T14:04:35.000Z",
        "24": "2021-11-28T14:04:15.000Z",
        "25": "2021-11-28T14:03:46.000Z",
        "26": "2021-11-28T13:52:19.000Z",
        "27": "2021-11-28T13:50:26.000Z",
        "28": "2021-11-28T13:49:45.000Z",
        "29": "2021-11-28T13:07:32.000Z",
        "30": "2021-11-28T12:02:03.000Z",
        "31": "2021-11-28T12:00:37.000Z",
        "32": "2021-11-28T10:16:51.000Z",
        "33": "2021-11-28T09:49:29.000Z",
        "34": "2021-11-28T07:59:09.000Z",
        "35": "2021-11-28T07:56:31.000Z",
        "36": "2021-11-28T07:00:27.000Z",
        "37": "2021-11-28T06:54:25.000Z",
        "38": "2021-11-28T04:59:42.000Z",
        "39": "2021-11-28T04:43:22.000Z",
        "40": "2021-11-28T04:10:14.000Z",
        "41": "2021-11-28T03:44:42.000Z",
        "42": "2021-11-28T03:41:56.000Z",
        "43": "2021-11-28T03:24:24.000Z",
        "44": "2021-11-28T02:22:52.000Z",
        "45": "2021-11-28T02:06:46.000Z",
        "46": "2021-11-28T01:44:06.000Z",
        "47": "2021-11-28T01:33:34.000Z",
        "48": "2021-11-28T01:01:01.000Z",
        "49": "2021-11-28T00:42:12.000Z",
        "50": "2021-11-28T00:26:32.000Z",
        "51": "2021-11-28T00:21:49.000Z",
        "52": "2021-11-28T00:21:32.000Z",
        "53": "2021-11-28T00:19:36.000Z",
        "54": "2021-11-28T00:07:21.000Z",
        "55": "2021-11-28T00:04:05.000Z",
        "56": "2021-11-28T20:52:14.000Z",
        "57": "2021-11-28T20:26:15.000Z",
        "58": "2021-11-28T20:06:10.000Z",
        "59": "2021-11-28T19:57:35.000Z"
    },
    "possibly_sensitive": {
        "0": 0.0,
        "1": 0.0,
        "2": 0.0,
        "3": 0.0,
        "4": 0.0,
        "5": 0.0,
        "6": 0.0,
        "7": 0.0,
        "8": 0.0,
        "9": 0.0,
        "10": 0.0,
        "11": 0.0,
        "12": 0.0,
        "13": 0.0,
        "14": 0.0,
        "15": 0.0,
        "16": 0.0,
        "17": 0.0,
        "18": 0.0,
        "19": 0.0,
        "20": 0.0,
        "21": 0.0,
        "22": 0.0,
        "23": 0.0,
        "24": 0.0,
        "25": 0.0,
        "26": 0.0,
        "27": 0.0,
        "28": 0.0,
        "29": 0.0,
        "30": 0.0,
        "31": 0.0,
        "32": 0.0,
        "33": 0.0,
        "34": 0.0,
        "35": 0.0,
        "36": 0.0,
        "37": 0.0,
        "38": 0.0,
        "39": 0.0,
        "40": 0.0,
        "41": 0.0,
        "42": 0.0,
        "43": 0.0,
        "44": 0.0,
        "45": 0.0,
        "46": 0.0,
        "47": 0.0,
        "48": 0.0,
        "49": 0.0,
        "50": 0.0,
        "51": 0.0,
        "52": 0.0,
        "53": 0.0,
        "54": 0.0,
        "55": 0.0,
        "56": 0.0,
        "57": 0.0,
        "58": 0.0,
        "59": 0.0
    },
    "author_id": {
        "0": 1.239842902026535e+18,
        "1": 1.345028942634365e+18,
        "2": 295452835.0,
        "3": 1.3904064010344407e+18,
        "4": 1.4472059738488873e+18,
        "5": 1.1990728296076902e+18,
        "6": 1.4641881804213944e+18,
        "7": 1.4244236792496415e+18,
        "8": 88346221.0,
        "9": 9.646774606452244e+17,
        "10": 1.2240349929692733e+18,
        "11": 1.239842902026535e+18,
        "12": 1.3237608838230958e+18,
        "13": 1.4281964949229486e+18,
        "14": 1.2240349929692733e+18,
        "15": 1.394750067429499e+18,
        "16": 1.3524180927569797e+18,
        "17": 1.4501641275074028e+18,
        "18": 9.464026704781148e+17,
        "19": 1.4413975512199373e+18,
        "20": 1.4444540275346063e+18,
        "21": 8.481800336886129e+17,
        "22": 1.387180555586863e+18,
        "23": 8.297943397023252e+17,
        "24": 1.239842902026535e+18,
        "25": 1.239842902026535e+18,
        "26": 1.3509938773024563e+18,
        "27": 1.239842902026535e+18,
        "28": 1.239842902026535e+18,
        "29": 2375326194.0,
        "30": 1.0626973466712637e+18,
        "31": 181510622.0,
        "32": 1.097545834332332e+18,
        "33": 9.733296533845975e+17,
        "34": 7.532783095978476e+17,
        "35": 530819236.0,
        "36": 1.3878635081764454e+18,
        "37": 104996979.0,
        "38": 1.3828438272794624e+18,
        "39": 85947682.0,
        "40": 1.2859416391485235e+18,
        "41": 1.4428647722617037e+18,
        "42": 1.4361200708125368e+18,
        "43": 1.3372539074001838e+18,
        "44": 1.4490409141821153e+18,
        "45": 1551263335.0,
        "46": 30982125.0,
        "47": 239943074.0,
        "48": 1.4357414169117737e+18,
        "49": 7.253006077545923e+17,
        "50": 1.0903687544568914e+18,
        "51": 3438908913.0,
        "52": 323269450.0,
        "53": 239943074.0,
        "54": 1250775252.0,
        "55": 239943074.0,
        "56": 45268182.0,
        "57": 7.070109129857311e+17,
        "58": 47544492.0,
        "59": 2899871279.0
    },
    "places_type": {
        "0": "Organization",
        "1": NaN,
        "2": NaN,
        "3": NaN,
        "4": NaN,
        "5": NaN,
        "6": "Place",
        "7": NaN,
        "8": NaN,
        "9": "Person",
        "10": "Place",
        "11": NaN,
        "12": NaN,
        "13": "Person",
        "14": "Place",
        "15": NaN,
        "16": NaN,
        "17": "Place",
        "18": NaN,
        "19": NaN,
        "20": NaN,
        "21": "Place",
        "22": "Person",
        "23": NaN,
        "24": NaN,
        "25": NaN,
        "26": NaN,
        "27": NaN,
        "28": NaN,
        "29": NaN,
        "30": NaN,
        "31": NaN,
        "32": "Place",
        "33": NaN,
        "34": "Person Person",
        "35": NaN,
        "36": NaN,
        "37": "Place Place Place",
        "38": NaN,
        "39": "Place",
        "40": NaN,
        "41": NaN,
        "42": NaN,
        "43": "Place Organization",
        "44": NaN,
        "45": "Place Place Place",
        "46": NaN,
        "47": "Place Person Place",
        "48": NaN,
        "49": "Place Place Person",
        "50": "Place",
        "51": NaN,
        "52": "Place",
        "53": "Place",
        "54": "Person",
        "55": "Place",
        "56": NaN,
        "57": NaN,
        "58": NaN,
        "59": NaN
    },
    "places_normalized_text": {
        "0": "FDA",
        "1": NaN,
        "2": NaN,
        "3": NaN,
        "4": NaN,
        "5": NaN,
        "6": "Canada",
        "7": NaN,
        "8": NaN,
        "9": "Bryan",
        "10": "Canada",
        "11": NaN,
        "12": NaN,
        "13": "Channukah",
        "14": "Ontario",
        "15": NaN,
        "16": NaN,
        "17": "Canada",
        "18": NaN,
        "19": NaN,
        "20": NaN,
        "21": "Ontario",
        "22": "beck",
        "23": NaN,
        "24": NaN,
        "25": NaN,
        "26": NaN,
        "27": NaN,
        "28": NaN,
        "29": NaN,
        "30": NaN,
        "31": NaN,
        "32": "Tx",
        "33": NaN,
        "34": "Martha Brian",
        "35": NaN,
        "36": NaN,
        "37": "Chile Canada Montreal",
        "38": NaN,
        "39": "Ontario",
        "40": NaN,
        "41": NaN,
        "42": NaN,
        "43": "New York ZeroHedge",
        "44": NaN,
        "45": "India Canada Canada",
        "46": NaN,
        "47": "Germany George Washington US",
        "48": NaN,
        "49": "USA Canada Justin",
        "50": "Parliament",
        "51": NaN,
        "52": "Canada",
        "53": "Germany",
        "54": "Trudeau",
        "55": "Canada",
        "56": NaN,
        "57": NaN,
        "58": NaN,
        "59": NaN
    },
    "hashtags": {
        "0": "COVID19",
        "1": NaN,
        "2": NaN,
        "3": NaN,
        "4": NaN,
        "5": NaN,
        "6": NaN,
        "7": "sheep jab vaccine virus",
        "8": NaN,
        "9": NaN,
        "10": NaN,
        "11": NaN,
        "12": NaN,
        "13": NaN,
        "14": NaN,
        "15": "COVAXIN mRNA COVAXIN COVAXIN",
        "16": NaN,
        "17": NaN,
        "18": NaN,
        "19": NaN,
        "20": NaN,
        "21": NaN,
        "22": NaN,
        "23": "Variant MSMLiars covidvariant",
        "24": NaN,
        "25": NaN,
        "26": NaN,
        "27": NaN,
        "28": NaN,
        "29": NaN,
        "30": NaN,
        "31": NaN,
        "32": NaN,
        "33": NaN,
        "34": "eugenicists",
        "35": NaN,
        "36": NaN,
        "37": "arriveCAN",
        "38": NaN,
        "39": NaN,
        "40": "Omicron Omicron",
        "41": NaN,
        "42": NaN,
        "43": "VaccineMandate",
        "44": NaN,
        "45": NaN,
        "46": NaN,
        "47": NaN,
        "48": NaN,
        "49": NaN,
        "50": NaN,
        "51": NaN,
        "52": NaN,
        "53": NaN,
        "54": NaN,
        "55": NaN,
        "56": NaN,
        "57": NaN,
        "58": "COVAXIN",
        "59": NaN
    },
    "lang": {
        "0": "en",
        "1": "en",
        "2": "en",
        "3": "en",
        "4": "en",
        "5": "en",
        "6": "en",
        "7": "en",
        "8": "en",
        "9": "en",
        "10": "en",
        "11": "en",
        "12": "en",
        "13": "en",
        "14": "en",
        "15": "en",
        "16": "en",
        "17": "en",
        "18": "en",
        "19": "en",
        "20": "en",
        "21": "en",
        "22": "en",
        "23": "en",
        "24": "en",
        "25": "en",
        "26": "en",
        "27": "en",
        "28": "en",
        "29": "en",
        "30": "en",
        "31": "en",
        "32": "en",
        "33": "en",
        "34": "en",
        "35": "en",
        "36": "en",
        "37": "en",
        "38": "en",
        "39": "en",
        "40": "en",
        "41": "en",
        "42": "en",
        "43": "en",
        "44": "en",
        "45": "en",
        "46": "en",
        "47": "en",
        "48": "en",
        "49": "en",
        "50": "en",
        "51": "en",
        "52": "en",
        "53": "en",
        "54": "en",
        "55": "en",
        "56": "en",
        "57": "en",
        "58": "en",
        "59": "en"
    }
}
